
/* Class = "NSTabViewItem"; label = "Mais opções"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Mais opções";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Ligação"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Ligação";

/* Class = "NSTextFieldCell"; title = "Etiquetas:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Etiquetas:";

/* Class = "NSTextFieldCell"; title = "Certificado do cliente:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Certificado do cliente:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Outras vistas";

/* Class = "NSButtonCell"; title = "Sessão anónima"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Sessão anónima";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Fuso horário:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Fuso horário:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "Alcunha:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Alcunha:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Porta:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Outras vistas";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Outras vistas";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "Modo de ligação:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Modo de ligação:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Caminho:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Caminho:";

/* Class = "NSTextFieldCell"; title = "Chave SSH privada:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "Chave SSH privada:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Servidor:";

/* Class = "NSMenu"; title = "Outras vistas"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Outras vistas";

/* Class = "NSTextFieldCell"; title = "Codificação:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Codificação:";
